Repository: igbcampos/grupos
Catalog: core/locale/*/LC_MESSAGES/django.po
Languages: pt

# inicio
source: Home
pt: Início

# sobre
source: About
pt: Sobre

# linhasDePesquisa
source: Research fields
pt: Linhas de Pesquisa

# pesquisadores
source: Researchers
pt: Pesquisadores

# producoes
source: Productions
pt: Produções

# projetos
source: Projects
pt: Projetos

# servicos
source: Services
pt: Serviços

source: Portifolio
pt: Portifólio

# documentos
source: Documents
pt: Documentos

# infraestrutura
source: Infrastructure
pt: Insfraestrutura

# parceiros
source: Partners
pt: Parceiros

# noticias
source: News
pt: Notícias

# contato
source: Contacts
pt: Contato

# linhasDePesquisaDescricao
source: Learn about the main fields we work on
pt: Saiba as principais áreas que atuamos

# pesquisadoresDescricao
source: Know our team
pt: Conheça a nossa equipe

# producoesDescricao
source: These are our main productions
pt: Essas são as nossas principais produções

# projetosDescricao
source: These are our main projects
pt: Esses são as nossos principais projetos

# descricao
source: Description
pt: Descrição

# integrantes
source: Teamworkers
pt: Integrantes

# coordenador
source: Coordinator
pt: Coordenador

# integrante
source: Teamworker
pt: Integrante

# portifolioDescricao
source: Meet some of our projects
pt: Conheça algumas dos nossos projetos

# servicosDescricao
source: These are the services we offer
pt: Saiba os serviços que nós oferecemos

# documentosDescricao
source: These are the documents available to download
pt: Esses são os documentos disponíveis para download

# infraestruturaDescricao
source: Learn about our infrastructure
pt: Conheça um pouco a infraestrutura do nosso laboratório

# parceirosDescricao
source: Partners and collaborators
pt: Parceiros e colaboradores

# contatoDescricao
source: Keep in touch
pt: Entre em contato conosco

# endereco
source: Address
pt: Endereço

# telefone
source: Phone number
pt: Telefone

# nome
source: Name
pt: Nome

# nomeValidacao
source: Your subject must have at least 4 characters
pt: Por favor, digite pelo menos 4 caracteres

# emailValidacao
source: Please, insert a valid email
pt: Por favor, digite um e-mail válido

# assunto
source: Subject
pt: Assunto

# assuntoValidacao
source: Your subject must have at least 8 characters
pt: Por favor, digite pelo menos 8 caracteres

# mensagem
source: Message
pt: Mensagem

# mensagemValidacao
source: Please, write a message
pt: Por favor, escreva uma mensagem

# carregando
source: Loading
pt: Carregando

# mensagemEnviada
source: Your message was sent. Thank you.
pt: Sua mensagem foi enviado. Obrigado!

# newsletter
source: Subscribe to our Newsletter
pt: Inscreva-se na nossa Newsletter

# newsletterDescricao
source: Receive relevant content and important information about the laboratory
pt: Receba conteúdo relevante e informações importantes sobre o laboratório

# inscreverNewsletter
source: Subscribe
pt: Inscrever-se

# paginas
source: Pages
pt: Páginas

# redesSociais
source: Social Media
pt: Nossas Redes Sociais

# redesSociaisDescricao
source: Follow our Social Media
pt: Siga-nos na internet

# apoio
source: Support
pt: Apoio

# desenvolvidoPor
source: Developed by
pt: Desenvolvido por

# noticiasDescricao
source: Follow our recent news
pt: Siga nossas notícias recentes

# loginInvalido
source: Username or password invalid. Please, try again.
pt: Usuário e/ou senha incorretos. Por favor, tente novamente.

# formularioEnviado
source: Your message was sent. Thank you for reach out. Soon we will contact you.
pt: Sua mensagem foi enviada. Obrigado por entrar em contato! Em breve daremos um retorno.

# formularioNaoEnviado
source: Your message was not sent. Please, try again.
pt: Sua mensagem não foi enviada. Por favor, tente novamente.

# inscricaoNewssletterEnviada
source: Registration successful. Soon we will contact you.
pt: E-mail registrado com sucesso na nossa newsletter. Em breve daremos notícias.
